Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 6. {#dA#}¦ (von 5. {#dA#}) f. Schutz MED. d. 1.
ru: 6. {#dA#}¦ (от 5. {#dA#}) f. защита, охрана MED. d. 1.

source: 8. {#vas#}¦, {#vAsa/yati#} ({#snehacCedApaharaRezu, snehana#} v. l. st. {#sneha; avaharaRa#} und {#upaharaRa#} v. l. st. {#apaharaRa; vaDe#} VOP.) DHĀTUP. 33,70. — {#ud#} vgl. {#udvAsana#} 2). — {#ni#}, {#nivAsita#} um's Leben gebracht Spr. 2440, v. l. — {#nis#} vgl. 1. {#nirvAsana#} 2). — {#pari#} rings abschneiden, ausschneiden: {#yAvadalohitaM tAvatparivAsaya#} AIT. BR. 2,14. {#OdumbarIm#} ŚAT. BR. 3,6,1,6. {#yUpam#} 4,17. {#vapAm#} 8,2,18. KĀTY. ŚR. 6,1,23. 6,13. {#mUlataH SAKAm#} MAHĪDH. zu VS. 1,17. Schol. zu KĀTY. ŚR. 1,3,23. — Vgl. {#parivAsana#} . — {#pra#} vgl. {#pravAsana#} 2).
ru: 8. {#vas#}¦, {#vAsa/yati#} ({#snehacCedApaharaRezu, snehana#} v. l. st. {#sneha; avaharaRa#} und {#upaharaRa#} v. l. st. {#apaharaRa; vaDe#} VOP.) DHĀTUP. 33,70. — {#ud#} vgl. {#udvAsana#} 2). — {#ni#}, {#nivAsita#} «лишённый жизни» Spr. 2440, v. l. — {#nis#} vgl. 1. {#nirvAsana#} 2). — {#pari#} «срезать кругом, вырезать»: {#yAvadalohitaM tAvatparivAsaya#} AIT. BR. 2,14. {#OdumbarIm#} ŚAT. BR. 3,6,1,6. {#yUpam#} 4,17. {#vapAm#} 8,2,18. KĀTY. ŚR. 6,1,23. 6,13. {#mUlataH SAKAm#} MAHĪDH. zu VS. 1,17. Schol. zu KĀTY. ŚR. 1,3,23. — Vgl. {#parivAsana#} . — {#pra#} vgl. {#pravAsana#} 2).

source: — {#anu#} pass. hinterdrein zu Nichte werden: {#hatamevAnuhanyate#} so v. a. was zu Nichte wird war schon zu Nichte geworden MBH. 12,8107.
ru: — {#anu#} pass. гибнуть вслед (за другим): {#hatamevAnuhanyate#} так v. a. то, что гибнет, уже прежде погибло MBH. 12,8107.

source: — {#vyA#} pass. 1) getrennt werden: {#yadyAtmanA prajayA vA vyADIyeta, paSuto vyA˚#} ṢAḌV. BR. 2,9. {#CandaH#} PAÑCAV. BR. 16,11,12. 13. — 2) sich unwohl fühlen: {#vyADIyante#} (ŚAṂK.: {#duHKino Bavanti) prARAH#} im Gegens. zu {#Anandino Bavanti#} CHĀND. UP. 7,10,1. {#vyAhita#} krank ŚAT. BR. 14,8,11,1; vgl. {#vyADi#} .
ru: — {#vyA#} pass. 1) разделяться, разлучаться: {#yadyAtmanA prajayA vA vyADIyeta, paSuto vyA˚#} ṢAḌV. BR. 2,9. {#CandaH#} PAÑCAV. BR. 16,11,12. 13. — 2) чувствовать недомогание, хворать: {#vyADIyante#} (ŚAṂK.: {#duHKino Bavanti) prARAH#} im Gegens. zu {#Anandino Bavanti#} CHĀND. UP. 7,10,1. {#vyAhita#} больной ŚAT. BR. 14,8,11,1; vgl. {#vyADi#} .

source: — {#pratyupa#} zurückkehren MBH. 4,2356. {#pratyupAyAM punargfham#} (so die ed. Bomb. st. {#gfhe#} der ed. Calc.) 1,8393. {#pratyupAyAdgfhaM prati#} 13,1883. {#kAlastvayaM pratyupayAti dAruRo duryoDano yudDamupAgamadyat#} 8,1991.
ru: — {#pratyupa#} возвращаться MBH. 4,2356. {#pratyupAyAM punargfham#} (так ed. Bomb. st. {#gfhe#} ed. Calc.) 1,8393. {#pratyupAyAdgfhaM prati#} 13,1883. {#kAlastvayaM pratyupayAti dAruRo duryoDano yudDamupAgamadyat#} 8,1991.

source: — {#upapra#} mit der Stimme einfallen AV. 4,15,14.
ru: — {#upapra#} вступать голосом (присоединяться пением или звуком) AV. 4,15,14.

source: — {#pratyudA#} nach der entgegengesetzten Richtung schreiten KAUŚ. 68. 140.
ru: — {#pratyudA#} шагать в противоположном направлении KAUŚ. 68. 140.

source: — {#saMpari#} zusammenfassen, zusammennehmen: {#saMparyApya mUlAni ca prAntAni ca#} KAUŚ. 90.
ru: — {#saMpari#} охватывать, сосредоточивать: {#saMparyApya mUlAni ca prAntAni ca#} KAUŚ. 90.

source: — {#pravi#} vergehen, schwinden: {#pravigatagadadoza#} VARĀH. BṚH. S. 12,19.
ru: — {#pravi#} проходить, исчезать: {#pravigatagadadoza#} VARĀH. BṚH. S. 12,19.

source: — 4〉 erlangt habend, gerathen in (ein Ungemach). — 5〉 angelangt, gekommen. (insbes. von Zeitpunkten); herstammend von (Abl.) 197,4. — Caus. erreichen machen. — Mit {#anusaMpra#} erreichen, anlangen bei, in antreffen. — Partic. {#anusaMprApta#} — 1〉 angelangt bei (Acc.). — 2〉 Jmd (Acc.) widerfahren. — 3〉 gekommen, erschienen, da seinen. — Mit {#aBisaMpra#} — 1〉 erreichen, gelangen zu. — 2〉 erlangen, bekommen, theilhaftig werden. — Partic. {#aBisaMprApta#} — 1〉 angelangt bei (Acc.). — 2〉 gekommen. — Mit {#upasaMpra#} gelangen zu. — Partic. {#upasaMprApta#} — 1〉 sich zugezogen habend, gerathen in (Acc.). — 2〉 herangekommen. — Mit {#prati#} Desid. werden um (ein Mädchen). — Mit {#vi#} — 1〉 hindurchreichen, durchdringen, erfüllen, ausfüllen. — 2〉 reichen bis ({#A#}). — Partic. {#vyApta#} — 1〉 durchdrungen, erfüllt, angefüllt. {#sUryatejasA muKam#} so v. a. ganz beschienen von 154,5. — 2〉 eingenommen, in Besitz genommen. — 3〉 behaftet mit (Instr.) TARKAS. 41 ({#anityatvena#} zu lesen). — 4〉 in etwas Anderm eingeschlossen, — enthalten BHĀṢĀP. 67. — 5〉 wohlhabend AIT. BR. 4,4. — Caus. Partic. {#vyApita#} durchdrungen, erfüllt Spr. 1402. — Mit {#aBivi#} Absol. {#˚vyApya#} bis — (Acc.) inclusive. — Mit {#sam#} — 1〉 erlangen, theilhaftig werden. {#samAptavant#} 91,25. — 2〉 vollenden. — 3〉 heranreichen. — Partic. {#samApta#} vollendet, beendigt, zum Abschluss gelangt. — {#samAptaH#} MBH. 14,2561 fehlerhaft für {#mamAptaH#}. — Caus. — 1〉 Jmd Etwas erreichen —, erlangen lassen. — 2〉 zu Ende führen, vollbringen. — 3〉 Jmd abthun, den Garaus machen. Desid. zu vollenden streben. — Partic. {#samIpsita#} begehrt, erwünscht. — Desid. von Caus. zu vollbringen suchen. — Mit {#anusam#} Caus. dazu vollenden, nachher zu Stande bringen. — Mit {#parisam#} Pass. — 1〉 enthalten sein in (Loc.). — 2〉 sich erstrecken auf, gehören zu (Loc. oder {#prati#}). — 3〉 das Endziel erreichen. — Partic. {#parisamApta#} — 1〉 vollständig beendigt MBH. 1,223,60. — 2〉 vollendet, so v. a. auf dem Höhepunkt stehend ŚĀK. 105. — Caus. vollenden JĀBĀLOP. S. 444.
ru: — 4〉 достигший, попавший в (несчастье). — 5〉 прибывший, пришедший. (insbes. о моментах времени); происходящий от (Abl.) 197,4. — Caus. заставлять достигать. — Mit {#anusaMpra#} достигать, прибывать к, заставать в. — Partic. {#anusaMprApta#} — 1〉 прибывший к (Acc.). — 2〉 случившийся с кем-л. (Acc.). — 3〉 пришедший, появившийся, присутствующий. — Mit {#aBisaMpra#} — 1〉 достигать, приходить к. — 2〉 обретать, получать, становиться причастным. — Partic. {#aBisaMprApta#} — 1〉 прибывший к (Acc.). — 2〉 пришедший. — Mit {#upasaMpra#} достигать, приходить к. — Partic. {#upasaMprApta#} — 1〉 навлёкший на себя, попавший в (Acc.). — 2〉 подошедший, приблизившийся. — Mit {#prati#} Desid. добиваться (девушки). — Mit {#vi#} — 1〉 пронизывать, проникать, наполнять, заполнять. — 2〉 простираться до ({#A#}). — Partic. {#vyApta#} — 1〉 пронизанный, наполненный, переполненный. {#sUryatejasA muKam#} так v. a. целиком освещённый 154,5. — 2〉 занятый, взятый во владение. — 3〉 поражённый, страдающий (Instr.) TARKAS. 41 ({#anityatvena#} zu lesen). — 4〉 заключённый в чём-либо другом, — содержащийся BHĀṢĀP. 67. — 5〉 зажиточный, состоятельный AIT. BR. 4,4. — Caus. Partic. {#vyApita#} пронизанный, наполненный Spr. 1402. — Mit {#aBivi#} Absol. {#˚vyApya#} вплоть до — (Acc.) включительно. — Mit {#sam#} — 1〉 обретать, становиться причастным. {#samAptavant#} 91,25. — 2〉 завершать. — 3〉 достигать (по величине/качеству). — Partic. {#samApta#} завершённый, оконченный, доведённый до конца. — {#samAptaH#} MBH. 14,2561 fehlerhaft für {#mamAptaH#}. — Caus. — 1〉 давать кому-л. достичь чего-л., помогать обрести. — 2〉 доводить до конца, совершать. — 3〉 уничтожать кого-л., покончить с кем-л. Desid. стремиться уничтожить. — Partic. {#samIpsita#} желанный, желательный. — Desid. von Caus. стремиться совершить. — Mit {#anusam#} Caus. дополнительно завершать, впоследствии осуществлять. — Mit {#parisam#} Pass. — 1〉 содержаться в (Loc.). — 2〉 распространяться на, относиться к (Loc. oder {#prati#}). — 3〉 достигать конечной цели. — Partic. {#parisamApta#} — 1〉 полностью завершённый MBH. 1,223,60. — 2〉 совершенный, завершённый, так v. a. достигший высшей точки ŚĀK. 105. — Caus. завершать JĀBĀLOP. S. 444.

source: — {#aBisam#} wiessen, kennen: {#yaM tvA\ hotA^ra\M mana^sA\Bi sa^Mvi\duH#} AV. 3,21,5.
ru: — {#aBisam#} «знать, ведать»: {#yaM tvA\ hotA^ra\M mana^sA\Bi sa^Mvi\duH#} AV. 3,21,5.

source: — {#sam#} act. zusammen hineintrinken AV. 6,135,2. med. zusammen trinken: {#saM yajYezu^ pibaDvam#} ṚV. 7,37,2. {#samf\tuBi^H pibasva#} 4,35,7. 9. 10,135,1. AIT. BR. 3,30. ŚAT. BR. 3,6,2,26. ŚĀṄKH. GṚHY. 1,17. Vgl. {#saMpiba, saMpIti#} . — caus. trinken lassen: {#retaH saMpAyayanti#} BHĀG. P. 5,26,26.
ru: — {#sam#} act. вместе вбирать в себя питьём AV. 6,135,2. med. пить вместе: {#saM yajYezu^ pibaDvam#} ṚV. 7,37,2. {#samf\tuBi^H pibasva#} 4,35,7. 9. 10,135,1. AIT. BR. 3,30. ŚAT. BR. 3,6,2,26. ŚĀṄKH. GṚHY. 1,17. Vgl. {#saMpiba, saMpIti#} . — caus. давать пить, поить: {#retaH saMpAyayanti#} BHĀG. P. 5,26,26.

source: — {#aBi#} bewahren, behüten, beschützen ṚV. 1,136,5. 163,5. 4,53,5. {#yamA^dityA a\Bi dru\ho rakza^Ta#} 8,47,1. 9,114,3. 10,86,4. 157,4. AV. 10,6,12. 7,23. 12,3,11. {#pi\teva^ pu\trAna\Bi ra^kzatAdimam#} 2,13,1. 3,12,8. ŚAT. BR. 2,3,4,40. ĀŚV. ŚR. 2,5,2. 12. KAUŚ. 135. CHĀND. UP. 4,17,10. {#BIzmamevABirakzantu#} BHAG. 1,11. {#daRqaH SAsti prajAH sarvA daRqa evABirakzati#} Spr. 4162. 4920. MBH. 4,1535. 5,711. 6,543. HARIV. 2471. 7115. R. 2,25,3. fgg. {#DAtrI svaputravatskandaM SUlahastAByarakzata#} MBH. 3,14365. 6,544. 13,2265. {#uparyantaHpure sA#} ({#kanyakA#}) {#ca ratnamityaBirakzyate#} KATHĀS. 3,58. 78,131. {#balaM BIzmABirakzitam#} so v. a. befehligt BHAG. 1,10. MBH. 4,425. R. 2,2,4. 25,6. 52,77. R. GORR. 1,35,30. 2,27,24. 5,43,4. 73,34. {#aDarmAttvaBirakza mAm#} MBH. 7,2081. {#evaM bahuByaH SatruByaH prajYayAtmABirakzitaH#} KATHĀS. 33,130. BHĀG. P. 1,18,24. {#tAByaH striyo 'BirakzyAH#} VARĀH. BṚH. S. 78,10. {#yena vIraH kurukzetramaByarakzat#} MBH. 4,161. {#yaH kftsnAmawavImetAM paryantasTo 'Birakzati#} KATHĀS. 29,135. 115,10. {#svagfhaM taM kAlaM so 'Byarakzata#} MBH. 13,2306. HARIV. 8999. {#vasuMDarAm — bAhuvIryABirakzitAm#} R. 2,88,18. {#fzyamUkaH — SiSunAgABirakzitaH#} 3,76,28. KATHĀS. 39,28. {#sattvamindro 'Birakzatu#} SUŚR. 1,17,5. {#prARA yanme 'BirakzitAH#} BHĀG. P. 9,5,17. {#ye 'ByarakzanpurAtanIM tasya devasya sfzwim#} MBH. 13,1375. {#yo graha ivArTamaBirakzati#} BHĀG. P. 5,26,36. {#eza kalpataruH kasya kfte 'moGo 'Birakzyate#} gehegt —, gepflegt werden KATHĀS. 90,21. {#yaTA bIjANkuraH sUkzmaH paripuzwo 'BirakzitaH#} Spr. 2316. {#AkAramaBirakzeta#} bewahre MBH. 1,5616. 2,2183. {#AkAramaBirakzantI pratijYAM DarmasaMhitAm#} 4,472. {#vra\tAni^#} beobachten ṚV. 4,53,4. 7,83,9. 9,73,3. — Vgl. {#aBirakzitar#} .
ru: — {#aBi#} хранить, опекать, защищать ṚV. 1,136,5. 163,5. 4,53,5. {#yamA^dityA a\Bi dru\ho rakza^Ta#} 8,47,1. 9,114,3. 10,86,4. 157,4. AV. 10,6,12. 7,23. 12,3,11. {#pi\teva^ pu\trAna\Bi ra^kzatAdimam#} 2,13,1. 3,12,8. ŚAT. BR. 2,3,4,40. ĀŚV. ŚR. 2,5,2. 12. KAUŚ. 135. CHĀND. UP. 4,17,10. {#BIzmamevABirakzantu#} BHAG. 1,11. {#daRqaH SAsti prajAH sarvA daRqa evABirakzati#} Spr. 4162. 4920. MBH. 4,1535. 5,711. 6,543. HARIV. 2471. 7115. R. 2,25,3. fgg. {#DAtrI svaputravatskandaM SUlahastAByarakzata#} MBH. 3,14365. 6,544. 13,2265. {#uparyantaHpure sA#} ({#kanyakA#}) {#ca ratnamityaBirakzyate#} KATHĀS. 3,58. 78,131. {#balaM BIzmABirakzitam#} и потому v. a. командовать BHAG. 1,10. MBH. 4,425. R. 2,2,4. 25,6. 52,77. R. GORR. 1,35,30. 2,27,24. 5,43,4. 73,34. {#aDarmAttvaBirakza mAm#} MBH. 7,2081. {#evaM bahuByaH SatruByaH prajYayAtmABirakzitaH#} KATHĀS. 33,130. BHĀG. P. 1,18,24. {#tAByaH striyo 'BirakzyAH#} VARĀH. BṚH. S. 78,10. {#yena vIraH kurukzetramaByarakzat#} MBH. 4,161. {#yaH kftsnAmawavImetAM paryantasTo 'Birakzati#} KATHĀS. 29,135. 115,10. {#svagfhaM taM kAlaM so 'Byarakzata#} MBH. 13,2306. HARIV. 8999. {#vasuMDarAm — bAhuvIryABirakzitAm#} R. 2,88,18. {#fzyamUkaH — SiSunAgABirakzitaH#} 3,76,28. KATHĀS. 39,28. {#sattvamindro 'Birakzatu#} SUŚR. 1,17,5. {#prARA yanme 'BirakzitAH#} BHĀG. P. 9,5,17. {#ye 'ByarakzanpurAtanIM tasya devasya sfzwim#} MBH. 13,1375. {#yo graha ivArTamaBirakzati#} BHĀG. P. 5,26,36. {#eza kalpataruH kasya kfte 'moGo 'Birakzyate#} быть опекаемым —, лелеемым KATHĀS. 90,21. {#yaTA bIjANkuraH sUkzmaH paripuzwo 'BirakzitaH#} Spr. 2316. {#AkAramaBirakzeta#} сохрани MBH. 1,5616. 2,2183. {#AkAramaBirakzantI pratijYAM DarmasaMhitAm#} 4,472. {#vra\tAni^#} соблюдать ṚV. 4,53,4. 7,83,9. 9,73,3. — Vgl. {#aBirakzitar#} .

source: — {#api#} eingehen, eindringen, sich mischen in: {#jI\vAnA\M vrAta\mapya^gAt#} AV. 2,9,2. {#mA Si\Snade^vA\ api^ gurf\taM na^H#} ṚV. 7,21,5. {#prARa udAnamapyagAt#} ŚAT. BR. 11,5,3,8. KĀTY. ŚR. 25,5,29. KAUŚ. 136.
ru: — {#api#} входить, проникать, смешиваться с чем-либо: {#jI\vAnA\M vrAta\mapya^gAt#} AV. 2,9,2. {#mA Si\Snade^vA\ api^ gurf\taM na^H#} ṚV. 7,21,5. {#prARa udAnamapyagAt#} ŚAT. BR. 11,5,3,8. KĀTY. ŚR. 25,5,29. KAUŚ. 136.

source: — {#sam#} 1) gemeinsam geben, — schenken: {#sarvA^H sa\Mgatya^ vIruDo\ 'syE saM da^tta vI\rya^m#} ṚV. 10,97,21. {#sama\sme iza\M vasa^vo dadIran#} 7,48,4. {#tatsarve\ sama^du\rmahya^me\tat#} AV. 3,22,1. {#a\gniH sUrya\ Apo^ me\DAM viSve^ de\vASca\ saM da^duH#} 12,1,53. {#saMdatta mamABayam#} MBH. 7,2618. — 2) zusammenhalten: {#u\tta\rAttvA\ soma\H saM da^dAtE#} AV. 12,3,24. — 3) med. pass. sich versammeln (?): {#mA vA^ma\nye ni ya^mandeva\yanta\H saM yadda\de nABi^H pU\rvyA vA^m#} ṚV. 4,44,5. {#yadDa^ krA\RA vi\vasva^ti\ nABA^ sa\MdAyi\ navya^sI#} 1,139,1 (SV. v. l.).
ru: — {#sam#} 1) совместно давать, — дарить: {#sarvA^H sa\Mgatya^ vIruDo\ 'syE saM da^tta vI\rya^m#} ṚV. 10,97,21. {#sama\sme iza\M vasa^vo dadIran#} 7,48,4. {#tatsarve\ sama^du\rmahya^me\tat#} AV. 3,22,1. {#a\gniH sUrya\ Apo^ me\DAM viSve^ de\vASca\ saM da^duH#} 12,1,53. {#saMdatta mamABayam#} MBH. 7,2618. — 2) удерживать вместе, скреплять: {#u\tta\rAttvA\ soma\H saM da^dAtE#} AV. 12,3,24. — 3) med. pass. собираться (?): {#mA vA^ma\nye ni ya^mandeva\yanta\H saM yadda\de nABi^H pU\rvyA vA^m#} ṚV. 4,44,5. {#yadDa^ krA\RA vi\vasva^ti\ nABA^ sa\MdAyi\ navya^sI#} 1,139,1 (SV. v. l.).

source: — {#nirvi#}, partic. {#nirvyUQa#} ausgeführt, vollbracht hierher oder zu 1. {#Uh#}.{# nirvyUQodvAhamaNgala#} KATHĀS. 35,157. {#pratijYAta#} 38,145. verbracht RĀJA-TAR. 3,470, wenn {#˚nirvyUQaM#} gelesen wird.
ru: — {#nirvi#}, partic. {#nirvyUQa#} выполненный, совершённый — сюда или к 1. {#Uh#}.{# nirvyUQodvAhamaNgala#} KATHĀS. 35,157. {#pratijYAta#} 38,145. проведённый RĀJA-TAR. 3,470, если читается {#˚nirvyUQaM#}.

source: — {#nirava#} Jmd seinen Theil geben, Jmd mit Etwas abfertigen: mit dopp. acc.: {#de\vAne\va vI\raM ni^rava\dAyA\gniM puna\rADa^tte#} TS. 1,5,2,1. ganz vertheilen, austheilen; partic. {#niravatta#} ŚAT. BR. 2,3,1,11. KĀTY. ŚR. 9,9,12.
ru: — {#nirava#} наделить кого-л. его долей, отделить кого-л. чем-л.: с dopp. acc.: {#de\vAne\va vI\raM ni^rava\dAyA\gniM puna\rADa^tte#} TS. 1,5,2,1. полностью раздать, распределить; partic. {#niravatta#} ŚAT. BR. 2,3,1,11. KĀTY. ŚR. 9,9,12.

source: — {#aByud#} 1) sich ausbreiten, sich verbreiten: {#mahaccAByudgataM yaSaH#} R. 4,21,7. {#BagavataH kIrtiSabdaSloko loke 'ByudgataH#} LALIT. Calc. 3,3. — 2) hinaus — und Jmd (acc.) entgegen gehen: {#aByudgatAstvAM vayamadya sarve#} MBH. 1,3572. — Vgl. {#aByudgama#} fg.
ru: — {#aByud#} 1) распространяться, разноситься: {#mahaccAByudgataM yaSaH#} R. 4,21,7. {#BagavataH kIrtiSabdaSloko loke 'ByudgataH#} LALIT. Calc. 3,3. — 2) выйти навстречу кому-л. (acc.): {#aByudgatAstvAM vayamadya sarve#} MBH. 1,3572. — Vgl. {#aByudgama#} fg.

source: — {#nirA#}; partic. {#nirAdizwa#} ausbezahlt M. 8,162.
ru: — {#nirA#}; partic. {#nirAdizwa#} выплачено M. 8,162.

source: — {#pratisam#} zusagen, versprechen: {#aSvinoH pratisaMSrutya#} MBH. 13,7306.
ru: — {#pratisam#} давать согласие, обещать: {#aSvinoH pratisaMSrutya#} MBH. 13,7306.

source: — {#vinis#} vollkommen auf's Reine bringen: {#evaM suvinirRIya DarmaM BAgavatam#} BHĀG. P. 6,2,20.
ru: — {#vinis#} окончательно выяснять, приводить к полной ясности: {#evaM suvinirRIya DarmaM BAgavatam#} BHĀG. P. 6,2,20.

source: — {#upa#} 1) hinführen zu (loc.): {#ESvarye vA suvistIrRe vyasane vA sudAruRe . rajjveva puruzo badDvA kftAntenopanIyate ..#} Spr. 3856.
ru: — {#upa#} 1) подводить, приводить к (loc.): {#ESvarye vA suvistIrRe vyasane vA sudAruRe . rajjveva puruzo badDvA kftAntenopanIyate ..#} Spr. 3856.

source: — {#vi#} 1) auseinandergehen: {#tre\DA vizva\gvi ga^cCati#} AV. 11,8,33. {#avanitalavigatESca BUtasaMGEH#} MBH. 7,1622. — 2) weggehen; vergehen, verschwinden: {#viga^te bAhuvI\rye^#} AV. 5,21,10. {#tato niSA sA vyagamanmahAtmanAM saMSfRvatAM viprasamIritA giraH#} MBH. 14,1912. {#samAH sahasraM vyagaman#} BHĀG. P. 8,2,28. {#vigataM vayaH#} 1,13,20. {#SradDA ca no mA vyagamat#} M. 3,259. YĀJÑ. 1,245. {#atra snAtasya BAvaste mAnuzo vigamizyati#} MBH. 18,109. {#sa manyurvyagamacCIGram#} 3,10403. {#na vigacCati vEdehyAH — praBA#} R. 2,60,16. 4,12,6. BHAG. 11,1. GĪT. 11,33. {#saMDyayApi sapadi vyagami#} (pass. impers., der Form nach aber vom caus.) ŚIŚ. 9,17. Sehr häufig {#vigata#} verschwunden, gewichen, = {#a#} priv. am Anfange eines adj. comp.: {#vigatAsu#} MBH. 7,1420. {#˚nayana#} blind PAÑCAT. 262,13. {#˚saMtrAsa#} MBH. 3,13. {#˚snehasOhfda#} SUND. 4,17. {#˚jvara#} N. 12,68. {#˚saMkalpa#} 2,28. {#˚klama#} M. 7,151. — BHAG. 6,14. R. 1,1,82. 3,12,4 64,16. BHARTṚ. 2,46. ŚĀK. 184. MĀLAV. 17,9. RĀJA-TAR. 5,20. VID. 46. 337. BHAṬṬ. 6,82. {#vigata = vIta#} TRIK. 3,3,184. H. an. 3,297. — 3) {#vigata#} hingegangen, gestorben M. 5,75. — 4) {#vigata#} glanzlos AK. 3,2,49. TRIK. 3,3,184. H. an. 3,297. [Page2-0684] — 5) {#vidUravigata#} BHĀG. P. 5,1,36 übersetzt BURNOUF durch un homme de l'extraction la plus basse, wörtlich: in weite Ferne weggegangen. — caus. vergehen lassen, verbringen (die Zeit): {#SayyAprAntavivartanErvigamayatyunnidra eva kzapAH#} ŚĀK. 132.
ru: — {#vi#} 1) «расходиться в разные стороны»: {#tre\DA vizva\gvi ga^cCati#} AV. 11,8,33. {#avanitalavigatESca BUtasaMGEH#} MBH. 7,1622. — 2) «уходить; проходить, исчезать» (semicolon marks a real sense-break within the German: «уходить» = удаление, «проходить/исчезать» = прехождение, угасание): {#viga^te bAhuvI\rye^#} AV. 5,21,10. {#tato niSA sA vyagamanmahAtmanAM saMSfRvatAM viprasamIritA giraH#} MBH. 14,1912. {#samAH sahasraM vyagaman#} BHĀG. P. 8,2,28. {#vigataM vayaH#} 1,13,20. {#SradDA ca no mA vyagamat#} M. 3,259. YĀJÑ. 1,245. {#atra snAtasya BAvaste mAnuzo vigamizyati#} MBH. 18,109. {#sa manyurvyagamacCIGram#} 3,10403. {#na vigacCati vEdehyAH — praBA#} R. 2,60,16. 4,12,6. BHAG. 11,1. GĪT. 11,33. {#saMDyayApi sapadi vyagami#} (pass. impers., по форме, однако, от caus.) ŚIŚ. 9,17. Очень часто {#vigata#} «исчезнувший, ушедший», = {#a#} priv. в начале adj. comp.: {#vigatAsu#} MBH. 7,1420. {#˚nayana#} «слепой» PAÑCAT. 262,13. {#˚saMtrAsa#} MBH. 3,13. {#˚snehasOhfda#} SUND. 4,17. {#˚jvara#} N. 12,68. {#˚saMkalpa#} 2,28. {#˚klama#} M. 7,151. — BHAG. 6,14. R. 1,1,82. 3,12,4 64,16. BHARTṚ. 2,46. ŚĀK. 184. MĀLAV. 17,9. RĀJA-TAR. 5,20. VID. 46. 337. BHAṬṬ. 6,82. {#vigata = vIta#} TRIK. 3,3,184. H. an. 3,297. — 3) {#vigata#} «ушедший, умерший» M. 5,75. — 4) {#vigata#} «лишённый блеска, тусклый» AK. 3,2,49. TRIK. 3,3,184. H. an. 3,297. [Page2-0684] — 5) {#vidUravigata#} BHĀG. P. 5,1,36 BURNOUF переводит как un homme de l'extraction la plus basse (человек самого низкого происхождения), буквально: «ушедший в дальнюю даль». — caus. «проводить, коротать» (время): {#SayyAprAntavivartanErvigamayatyunnidra eva kzapAH#} ŚĀK. 132.

source: — {#acCa#} hingehen zu, kommen zu: {#oko\ nAcCA\ sada^naM jAna\tI gA^t#} ṚV. 1,104,5. {#acCA^ sU\rInsa\rvatA^tA jigAta#} 7,57,7. 2,24,12. 3,22,3. 39,1. 10,6,4. {#A no\ acCA^ jigAtana#} 5,59,6. {#pra sa\ptagu^mf\taDI^tiM sume\DAM bf^ha\spati^M ma\tiracCA^ jigAti#} 10,47,6.
ru: — {#acCa#} направляться к, приходить к: {#oko\ nAcCA\ sada^naM jAna\tI gA^t#} ṚV. 1,104,5. {#acCA^ sU\rInsa\rvatA^tA jigAta#} 7,57,7. 2,24,12. 3,22,3. 39,1. 10,6,4. {#A no\ acCA^ jigAtana#} 5,59,6. {#pra sa\ptagu^mf\taDI^tiM sume\DAM bf^ha\spati^M ma\tiracCA^ jigAti#} 10,47,6.

source: — {#aByupa#} belegen KĀṬH. in Ind. St. 3,461.
ru: — {#aByupa#} снабжать, обозначать KĀṬH. в Ind. St. 3,461.
